{
  "title": "Algemene Voorwaarden Apenkooitoernooi",
  "subtitle": "De voorwaarden voor deelname aan het apenkooitoernooi",
  "intro": "Door deelname aan het apenkooitoernooi ga je akkoord met onderstaande voorwaarden. Lees deze zorgvuldig door voordat je je inschrijft.",
  "lastUpdated": "Laatst bijgewerkt: januari 2025",
  "sections": [
    {
      "title": "Artikel 1 Definities",
      "items": [
        {
          "titel": "1.1 In deze algemene voorwaarden wordt verstaan onder",
          "beschrijving": "a. Evenement: het door gymnastiekvereniging Sportvereniging H.G.V. te organiseren breedtesport evenement: Apenkooi Toernooi 2025.\n\nb. Deelnemer: de natuurlijke persoon, dan wel diens ouders/verzorgers, die zich op een door de organisatie toegelaten wijze heeft ingeschreven voor deelname aan het Evenement.\n\nc. Overeenkomst: de overeenkomst strekkend tot deelnemer aan het Evenement.\n\nd. Organisatie: Gymnastiekvereniging Sportvereniging H.G.V. met behulp van Hengelo Sport namens wie het evenement wordt georganiseerd."
        }
      ]
    },
    {
      "title": "Artikel 2 Deelname",
      "items": [
        {
          "titel": "2.1",
          "beschrijving": "Een deelnemer dient op de dag waarop het Evenement wordt gehouden zich aan de door de Organisator vastgestelde afspraken te voldoen."
        },
        {
          "titel": "2.2",
          "beschrijving": "De deelnemer mag aan het evenement slechts deelnemen indien de deelnemer akkoord is gegaan met de algemene voorwaarden."
        },
        {
          "titel": "2.3",
          "beschrijving": "Indien de deelnemer verhinderd is aan het evenement deel te nemen, wordt er verlangt dat een deelnemer een vervangende deelnemer regelt."
        },
        {
          "titel": "2.4",
          "beschrijving": "De Organisator behoudt zich te allen tijde het recht voor wegens bijzondere omstandigheden, in geval van overmacht de vermelde data en tijden van het Evenement te wijzigen, dan wel het evenement te annuleren."
        },
        {
          "titel": "2.5",
          "beschrijving": "Indien het evenement niet verloopt overeenkomstig de verwachtingen van de deelnemer, wordt de deelnemer aangeraden daarvan direct ter plaatse mededeling te doen aan de Organisator. Indien de klacht ter plaatse niet naar tevredenheid is opgelost kan de deelnemer dit na afloop van het evenement, schriftelijk en gemotiveerd kenbaar maken aan de organisator."
        }
      ]
    },
    {
      "title": "Artikel 3 Aansprakelijkheid",
      "items": [
        {
          "titel": "3.1",
          "beschrijving": "Deelname geschiedt volledig voor eigen risico. De Organisator is niet aansprakelijk voor enige schade, hoe ook genaamd, die de deelnemer mocht lijden als gevolg van deelname, tenzij deze schade het directe gevolg is van aan de organisator toe te rekeningen opzet of grove schuld."
        },
        {
          "titel": "3.2",
          "beschrijving": "De organisator aanvaardt geen aansprakelijkheid voor verloren kledingstukken of andere eigendommen van deelnemers. Dat geldt ook voor zaken die achtergelaten zijn in door de organisator ter beschikking gestelde kleedaccommodatie. Overgebleven materialen wordt verzamelt in het scheidsrechterkantoor en is op afspraak te bezoeken."
        }
      ]
    },
    {
      "title": "Artikel 4 Risicoacceptatie",
      "items": [
        {
          "titel": "4.1",
          "beschrijving": "Deelnemer is op de hoogte van én accepteert het risico dat inherent is aan het uitoefenen van sport- en beweeg activiteiten zoals tijdens het evenement. Dit risico kan zich manifesteren voorafgaand, tijdens en na afloop van het Evenement en kan gevolgen hebben voor de gezondheid dan wel de lichamelijke conditie van de Deelnemer."
        },
        {
          "titel": "4.2",
          "beschrijving": "De Deelnemer neemt deel aan het evenement voor eigen rekening en risico."
        }
      ]
    },
    {
      "title": "Artikel 5 Portretrecht",
      "items": [
        {
          "titel": "5.1",
          "beschrijving": "Van dit evenement worden foto's gemaakt die zijn bedoeld voor verslaglegging of promotiedoeleinden van Sportvereniging H.G.V., onder andere op internet en (social) media. Als u niet herkenbaar in beeld wilt komen, kunt u dat duidelijk maken door een bezwaar-sticker op uw kleding te plakken, te verkrijgen bij de inschrijfbalie."
        },
        {
          "titel": "5.2",
          "beschrijving": "Eventueel kunt u bezwaar maken bij de fotograaf/fotografen zelf, herkenbaar aan een H.G.V. badge/hesje. Mocht u achteraf bezwaar willen maken tegen de publicatie van een foto- of filmopname, neem dan contact op met het Apenkooi Toernooi via info@apenkooitoernooi.nl. Dit beleid staat los van reguliere pers die verslag doet van het evenement; daarvoor is Sportvereniging H.G.V. niet verantwoordelijk."
        }
      ]
    },
    {
      "title": "Artikel 6 Persoonsgegevens",
      "items": [
        {
          "titel": "6.1",
          "beschrijving": "De door de deelnemer verstrekte persoonsgegevens worden door de organisator opgenomen in een bestand. Door het accepteren van deze algemene voorwaarden verleent de deelnemer toestemming tot het gebruik van de persoonsgegevens voor het verzenden van informatie aan de deelnemer en voor geanonimiseerde data-analyse."
        },
        {
          "titel": "6.2",
          "beschrijving": "De organisatie is verplicht om persoonsgegevens na een maand van het evenement te vernietigen."
        }
      ]
    },
    {
      "title": "Artikel 7 Reglement",
      "items": [
        {
          "titel": "7.1",
          "beschrijving": "Op de deelname door de deelnemer aan het evenement is van toepassing het 'Algemene voorwaarden Apenkooi toernooi, te vinden op: www.apenkooitoernooi.nl."
        },
        {
          "titel": "7.2",
          "beschrijving": "De organisator is gerechtigd een deelnemer uit het evenement te halen indien deze zich niet houdt aan de het reglement of zich onsportief of onbehoorlijk gedraagt of indien zulks op grond van medische overwegingen of in verband met een ordelijk verloop van het evenement noodzakelijk wordt geacht."
        },
        {
          "titel": "7.4",
          "beschrijving": "In alle gevallen waarin het reglement niet voorziet beslist de organisator."
        }
      ]
    },
    {
      "title": "Artikel 8 Slotbepalingen",
      "items": [
        {
          "titel": "8.1",
          "beschrijving": "Door het inschrijven en deelnemen aan het Evenement gaat de Deelnemer automatisch akkoord met bovenstaande algemene voorwaarden."
        }
      ]
    }
  ]
}
